{
  "name": "Biserica Reformată de pe Strada Kogălniceanu",
  "slug": "biserica-reformata",
  "coordinates": null,
  "description": {
    "ro": "\nPrimul document care se referă la biserica conventului franciscan observant (actuala biserică reformată de pe strada Kogălniceanu) a fost emis de primarul Clujului în 1486, menţionând fondarea conventului iniţiată de regele Matia Corvinul (1458–1490). După moartea regelui Matia Corvinul construcţiile nu s-au oprit, regele Vladislav I. în 1494 emite o nouă diplomă pentru finanţarea lucrărilor. În 1503 biserica franciscană este menţionată ca şi existentă.\nÎn zidirea bisericii pot fi distinse două faze de construcţie, corul şi nava prin mici diferenţe stilistice şi constructive (glaful ferestrelor, formarea menourilor, apariţia semnelor de lapidar, etc.), însă cauzele schimbării acestor faze nu pot fi identificate. În anul 1556 franciscanii au fost alungaţi de conducerea protestantă a oraşului, iar altarele bisericii au fost distruse, parcela şi clădirile lor intrând în proprietatea oraşului. \nÎn 1579 la intervenţia principelui Ştefan Báthory oraşul a cedat fostul convent franciscan ordinului iezuit în vederea fondării unui colegiu. În mod sigur aşezarea iezuiţilor de către principele catolic în oraşul locuit în majoritate de adepţii unitarianismului, a urmărit întărirea poziţilor bisericii catolice. În 1579 iezuiţii au început activitatea de învăţământ în două săli de clasă, după anumite lucrări de construcţie. În 1580 arhitectul principelui face o inspecţie a clădirilor, după care iezuiţii au înaintat un raport la Roma, conform căruia din 8000 de forinţi poate fi refăcută mănăstirea şi se poate construi şcoala. Deoarece pe parcelă nu mai era loc şi pentru o nouă şcoală, au preluat terenul părăsit al clariselor. În următorul an au avut loc importante lucrări de reparaţii, şi s-au apucat şi de construirea şcolii pe parcela vecină. În luna aprilie a anului 1581 iezuiţii s-au mutat în fosta mănăstire benedictină din Cluj-Mănăştur, şi nu după mult timp s-a organizat şi festivitatea de deschidere a şcolii \nÎn 1595, într-o conjunctură politică internă mai favorabilă catolicismului, iezuiţii au revenit în Principat şi în Cluj, însă complexul de clădire existent în 1584 nu s-a mai dezvoltat în această perioadă. În anul 1603 cetăţenii unitarieni ai Clujului, încurajaţi şi de apropierea armatei principelui nou-ales, Moise Székely, au alungat garnizoana regală germană şi au devastat mănăstirea iezuiţilor. \nÎnfăţişarea interioară a bisericii se datorează în cea mai mare parte lucrărilor de reabilitare din secolul al XVII-lea. În 1622 Dieta a acceptat propunerea principelui Gabriel Bethlen (1613–1629) de a dona claustrul din strada Kogălniceanu comunităţii reformate din Cluj, fără biserică la aceea dată \nÎn 1638 s-au început lucrările acoperişului navei şi repararea turnului, biserica a fost sfinţită la Crăciunul anului 1641, dar unele lucrări importante au fost efectuate în următorul an. Cea mai importantă sarcină a reabilitării bisericii era reboltirea navei, realizată de meşteri din Kurlandia (principat pe teritoriul Letoniei şi Lituaniei de astăzi) chemaţi de principe. Se presupune, că în anul 1643 deja s-a finalizat construirea bolţii în reţea a navei. Noua boltire se sprijină pe stâlpii medievali, înălţaţi cu capiteluri noi, iar în colţurile navei au fost introduse, în axa celor vechi, console noi.\nMarele incendiu din 1798 a distrus clădirea colegiului, din care s-a păstrat doar peretele nordic cu cinci urme de ferestre şi cu un ancadrament monumental de poartă, o analogie a porţii castelului Kornis din Mănăstirea (1720). \n"
  },
  "photos": [
    "0.jpg",
    "1.jpg",
    "2.jpg"
  ]
}