{
  "name": "Biserica Sfântul Mihail",
  "slug": "biserica-sf-mihail",
  "coordinates": null,
  "description": {
    "ro": "\nDatare: corul: al treilea sfert al secolului al XIV-lea, nava: anii 1410– mjlocul secolului al 15-lea \nConstruirea bisericii parohiale a fost începută în jumătatea a doua a secolului al XIV-lea, fiind probabil în strânsă legătură cu privilegiul Clujului din anul 1316, cel care i-a conferit aşezării statutul de oraş. În arhiva bisericii se păstrează un document papal semnat în anul 1349 în Avignon, prin care se asigură indulgenţă papală tuturor celor care sprijină înzestrarea cu mobilier al bisericii. \nPortalurile faţadelor de sud şi de nord sunt în legătură strânsă cu portalurile bisericii Sfânta Elisabeta din Caşovia (Kosice) şi portalurile bisericilor parohiale din Braşov şi Sighişoara. În ultima fază de construcţie au fost înălţate ultimele nivele ale turnului nordvestic, fiind supraînălţată şi faţada de sud, lucrările construirii bisericii fiind finalizate prin amplasarea portalului de vest. Acest portal a fost ridicat în anii 1440, fiind datat de cele trei steme ale lui Sigismund de Luxemburg. Finalizarea construcţiei este datată de placa inscripţionată cu caractere gotice din anul 1444, care comemorează decorarea portalului vestic cu relieful Sfântului Mihail.\nLa mijlocul secolului al XV-lea parohul oraşului Gregorius Schleynig a amenajat o capelă la primul nivel al turnului de sud. Vestea apropierii armatei turceşi de hotarele ţării a determinat înconjurarea bisericii şi a capelei Sfântului Iacob cu ziduri de fortificare. În urma incendiului din anul 1489, când a fost distrus o mare parte a acoperişului, a fost avariată şi bolta corului, refacerea acestora fiind posibilă doar cu ajutorul regelui Matia.\nÎn această perioadă faţada de vest a bisericii era dominată de turnul nordic, la care, conform documentelor, se lucrase şi în anul 1517.\nBiserica a fost avariată în mai multe rânduri în marile incendii din secolul al XVII-lea, în anii 1665 şi 1697 fiind distrus în totalitate turnul de nord şi bolta corului. Edificiul a fost refăcut doar parţial până la preluarea acestuia de către catolici din anul 1716, între anii 1742-1744 fiind reconstruit turnul, iar în anul 1752 bolta corului principal. Turnul acoperit cu un coif bulbat a fost construit conform planurilor lui Konrad Hammer, unul dintre arhitecţii renumiţi ai Clujului baroc. Noul turn a fost distrus însă peste câţiva ani, fiind lovit de un fulger şi avariat de cutremur în anul 1763, funcţia acestuia fiind preluată timp de un secol de o clopotniţă din lemn, construită la sud de biserică.\nÎn anul 1747 a fost ridicată o poartă monumentală barocă în faţa portalului de vest a bisericii în memoria ciumei ce a zguduit oraşul cu opt ani în urmă. Porta a fost transportată ulterior, cu ocazia demolării zidului de fortificare din jurul bisericii, în faţa bisericii romano-catolice din Sfântul Petru.\nTurnul actual al bisericii, racordat faţadei de nord a bisericii datează din anii 1837-1859, numele celor care au sprijinit construcţia fiind păstrată de placa comemorativă de la parterul turnului. Parterul a funcţionat timp de o jumătate de secol ca un foişor deschis, fiind închis pentru amenajarea unei capele, la începutul secolului XX.\nUltima intervenţie de mare anvergură datează de la mijlocul anilor 1950, care a vizat demolarea vechii bolţi baroce ale corului şi înlocuirea acesteia cu o boltă de tip gotic, din beton armat, de către Lajos Bágyuj, după planuri de reabilitare elaborate la Bucureşti.\n"
  },
  "photos": [
    "0.jpg",
    "1.jpg",
    "2.jpg"
  ]
}