{
  "name": "Hotel Continental",
  "slug": "hotel-continental",
  "coordinates": null,
  "description": {
    "ro": "\nHotelul New York a fost construit între anii 1893–1894 după planurile arhitectului-şef al Clujului Lajos Pákei, pe locul fostului Hotel Naţional (Nemzeti Szálló). Hotelul Naţional, menţionat pentru prima dată în izvoarele şi gazetele vremii în anul 1865 era al doilea hotel al oraşului, prima instituţie de acest gen fiind Hotelul Biasini de pe strada Petőfi (azi Avram Iancu). Camerele hotelului Naţional se aflau la etajul clădirii, parterul adăpostind un restaurant şi câteva magazine. În anii 1860 cel mai semnificativ spaţiu comercial era destinat anticariatului văduvei lui Pál Burián, spaţiul fiind preluat în anii 1870 de magazinul destinat jucăriilor şi articolelor de menaj închiriat de Sándor Csapó, iar apoi de către prăvălia de pantofi al lui Ernő Kohn D., precum şi cea de porţelan, maiolică şi sticlă pictată în stil francez, englez şi japonez al clujeanului Lajos Seszták. Hotelul Naţional a fost demolat în anul 1894 pentru a oferi spaţiu unui hotel mai modern. Noul hotel a fost construit după planurile arhitectului-şef al oraşului, Lajos Pákei, primul chiriaş fiind firma Steier şi Gálos. Acestei firme din urmă i se datorează şi mobilarea hotelului, mobilierul fiind transportat la Cluj din hotelul New York de pe bulevardul Erzsébet din Budapesta, aşadar presupunem, că mobilierul, precum echipamentul refolosit, marcat cu monograma NY au determinat şi denumirea hotelului clujean în Hotel New York. Din anul 1912 de către József Fészl, cel din urmă fiind primul care a introdus în clădire încălzirea centrală de bază de aer încălzit, băile, telefoanele, terenul de bowling acoperit şi încălzit pe timp de iarnă, precum şi bucătăria franceză. Spaţiile de la parter ale hotelului au găzduit cea mai renumită cafenea literară a oraşului, fiind locul de întâlnire a elitei Clujului, devenit centrul vieţii sociale şi literare din oraş. Cafeneaua era aşa-numita “redacţie”, fiind locul de desfăşurare a unor cluburi, având în acelaşi timp şi rolul de sală de lectură, de distracţii şi de bal. Hotelul a devenit într-un timp scurt cel mai renumit hotel al oraşului datorită faimei restaurantului, a acoperişului mobil al curţii şi a încălzirii centrale. "
  }
}