{
  "name": "Palatul Bánffy",
  "slug": "palatul-banffy",
  "coordinates": "46.770687, 23.590668",
  "description": {
    "ro": "\nGheorghe Bánffy (primul guvernator) a fost cel care a intrat în posesia a trei case pe amplasamentul actualului palat, parcela unificată a acestora a fiind lărgită în 1763, prin cumpărarea unei alte case, ajungându-se astfel la un lot potrivit scopurilor reprezentative sporite ale viitorului guvernator. Palatul a fost construit între 1773–1786 după proiectele lui Johann Eberhard Blaumann (1733–1786), arhitect şi pietrar originar din Böblingen (Germania, landul Baden-Württemberg). \nDecorul sculptural al palatului, de o calitate remarcabilă, aparţine sculptorului rococo clujean, Anton Schuchbauer. Iconografia decorului plastic al palatului este una complexă, pe baza căreia putem presupune că francmasonul Gheorghe Bánffy a creat un program iconografic special, care ilustrează totalitatea şi echilibrul simbolic al lumii. Pe aticul faţadei principale apar şase statui (Perseu, Apolo, Ares, Pallas Atena, Artemis, Hercule) şi opt urne, pe vârful balconului este amplasat imensul blazon familial cu grifon. Balconul faţadei din spate este susţinut de trei grifoni, iar ancadramentele semicirculare ale etajului sunt decorate cu busturi alegorice: cele patru elemente principale (Focul, Apa, Aerul, Pământul), cele patru anotimpuri şi cele patru continente (Europa, Asia, Africa, America).\nÎn ceea ce priveşte funcţiile edificiului, o informaţie foarte interesantă se referă la faptul, că numeroase încăperi ale palatului au fost închiriate, şi de exemplu încăperile spre piaţă ale parterului au fost dotate cu uşi separate, pentru magazine. Locuinţa luxoasă a guvernatorului se afla la etajul aripii principale.\nDupă moartea lui Gheorghe Bánffy palatul a fost locuinţa guvernatorului (oficiile Guberniului erau în strada Kogălniceanu). Dieta din 1842 a votat legea fondării unei muzeu ardelenesc, iar palatul a fost ales ca şi clădirea expoziţională a acestuia, însă înfiinţarea reală a muzeului a avut loc doar în anul 1859. \n"
  },
  "photos": [
    "0.jpg",
    "1.jpg",
    "2.jpg",
    "3.jpg",
    "4.jpg",
    "5.jpg"
  ]
}