{
  "name": "Palatul Reduta",
  "slug": "palatul-reduta",
  "coordinates": "46.769296, 23.586423",
  "description": {
    "ro": "\nMuzeul Etnografic, fosta „Redută\", se situează în centrul istoric al oraşului, pe strada Memorandumului (odinioară str. Mănăşturului din interiorul zidurilor), spre nord-vest de Piaţa Unirii. Pe locul aripii dinspre stradă a actualului edificiu se înşirau în evul mediu trei case distincte, ale căror faţade ocupau aproximativ 10 m din aliniament fiecare. Una dintre ele fusese renovată, înfrumuseţată în secolul al XVII-lea. De-a lungul existenţei sale acest edificiu a împlinit diferite funcţii. Aici a funcţionat în secolul al XVIII-lea şi la începutul veacului următor hanul „Calul Bălan\", hanul oraşului, cel mai de seamă hotel clujean al perioadei. Sub domnia lui Iosif al II-lea (1780-1790) edificiul a fost cedat puterii centrale, care a amenajat o şcoală militară în incinta sa. Oraşul a redobândit clădirea, sursa unor venituri importante, abia în anul 1794. Începând cu sfârşitul aceluiaşi secol şi probabil până prin anii 1830 a fost reconstruit şi reamenajat în faze succesive. În procesul de renovare hanul vechi fusese înzestrat cu sala reprezentativă amenajată în aripa principală, proiectat de Joseph Leder. \nÎn secolul al XIX-lea clădirea purta numele de Redută (din fr. redoute = sală de dans) şi a găzduit balurile cele mai sofisticate ale elitei orăşeneşti. Reduta deţinea chiar şi dreptul exclusiv pentru organizarea balurilor mascate în oraş. O formaţie de 12 muzicieni angajaţi cu contract asigurau muzica pentru astfel de evenimente. Cu ocazia balurilor se organizau deseori şi colete de binefacere pentru ajutorarea săracilor. În afară de baluri, sala încăpătoare a mai găzduit şi o mulţime de evenimente culturale şi istorice importante în viaţa oraşului şi în cea a Marelui Principat al Transilvaniei. În aceeaşi locaţie s-a constituit în anul 1859 Societatea Muzeului Ardelean, ca şi Societatea Maghiară de Cultură din Transilvania în 1885. În 1897 în sala de dans s-a proiectat primul film în oraş. În 1925 oraşul a cedat clădirea armatei pentru o perioadă de 25 de ani, care a înfiinţat în incita sa cazinoul ofiţerilor. În 1958 Muzeul Etnografic al Transilvaniei s-a mutat în acest edificiu din sediul său precedent, aflat în Parcul Central.\n"
  },
  "photos": [
    "0.jpg",
    "1.jpg",
    "2.jpg"
  ]
}