{
  "id": 223357634,
  "name": "Hotel Belvedere",
  "slug": "hotel-belvedere",
  "year": "1977 (?)",
  "architect": "arh. Aurelian Buzuloiu (șef proiect), arh. Mircea Moldovan, arh. Carmen Barabas, arh. Radu Spânu, tehn. arh. Andrei Kiss, tehn. arh. Magda Furu",
  "description": "\nHotelul Belvedere are un partiu compus din două volume distincte. Unul dezvoltat pe orizontală adaptat reliefului, cu două subsoluri, parter și cu un mezanin parțial, cuprinzând recepția și holurile hotelului, sălile de restaurant cu anexele, piscina cu dotările aferente, sauna, solarium, sala de gimnastică etc. Celălalt, dezvoltat pe verticală, cuprinzând cazarea cu 300 locuri, distribuite pe șase niveluri terasate.\n\nPrimul volum, conceput cu un hol \"transparent\", deschis, orientat spre oraș, grupează în jurul curții interioare toate încăperile destinate publicului vizitator. Cazarea, orientată nord-sud, amplasată perpendicular pe axa lungă a orașului, oferă din camere, loggii și de pe terasele retrase succesiv, o panoramă unică spre întregul oraș.\n\nAnsamblul hotelier urma ca în propunerilor unor studii ulterioare comparative  să-i fie completat cadrul arhitectural zonal. Poziția centrală a zonei, cu un pronunțat caracter de agrement, turism, sport, corelate cu cerințele tehnice  pentru consolidarea versantului sudic al promontoriului, oferă, în timp, un element de împrospătare și devenire urbană. \n\nStudiile de sistematizare întocmite concomitent cu elaborarea obiectivului principal, urmăreau înlesnirea accesului pe Cetățuie. Cele trei variante propuse pentru legătura orașului cu platforma superioară au fost concretizate prin proiecte rămase pe planșetă. Iată aici câteva detalii ale propunerilor:\n\n* telecabina care ar fi făcut legătura dintre zonele de jos, str. Gheorghe Barițiu, și hotel, peste Someșul Mic, anulată prin plasarea și realizarea celor două bănci, Banca Comercială și Banca Transilvania, realizare \"momentan\" imposibilă. \n\n* ascensor cu cremalieră (plan înclinat) realizabil ca traseu paralel cu aleea scărilor, având pornirea din parcul de est a Camerei de Comerț. \n* ascensor și pasarelă pietonală cu plecare din str. G-ral Dragalina din apropierea actualului pietonal de peste Someșul Mic. \n",
  "excerpt": null,
  "source": "Aurelian Buzuloiu, \"Cluj-Napoca în proiecte. 50 de ani. 1960-2010\"",
  "photos": [
    "0.jpg",
    "1.jpg",
    "2.jpg",
    "3.jpg",
    "4.jpg",
    "5.jpg",
    "6.jpg",
    "7.jpg",
    "8.jpg",
    "9.jpg",
    "10.jpg",
    "11.jpg",
    "12.jpg",
    "13.jpg",
    "14.jpg",
    "15.jpg",
    "16.jpg",
    "17.jpg",
    "18.jpg"
  ]
}